/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "„Kurzbefehle“ konnte die App für das URL-Schema „%@“ nicht öffnen, da die App auf diesem Gerät nicht installiert ist";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "„Kurzbefehle“ konnte die App für das URL-Schema „%@“ nicht öffnen. Möglicherweise ist sie auf diesem Gerät nicht installiert.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "„Kurzbefehle“ konnte die App „%@“ nicht öffnen, da sie nicht installiert ist.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "„Kurzbefehle“ konnte die App „%@“ nicht öffnen. Möglicherweise ist sie auf diesem Gerät nicht installiert.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Es wurden weder Telefonnummern noch Skype-Benutzernamen übergeben.";

/* Error description */
"No phone numbers were passed into this action." = "Es wurden keine Telefonnummern an diese Aktion übergeben.";

/* Error title */
"Error" = "Fehler";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "„Kurzbefehle“ kann Video nur auf Instagram posten, wenn sich das Video in einem Fotoalbum befindet.\n\nVerwende die Aktion „In Fotoalbum sichern“ vor „Auf Instagram posten“.";

/* Post to Instagram error title */
"Could Not Post Video" = "Video konnte nicht geposted werden";

